/* Ad inventory unavailable error message */
"Ad inventory unavailable" = "Advertentielijst niet beschikbaar";

/* App configuration error message */
"Application has iAd Network configuration error" = "Configuratiefout iAd-netwerk in app";

/* Banner view is visible but does not have content error message */
"Banner view is visible but does not have content" = "Bannerweergave is zichtbaar maar is leeg";

/* Loading throttled error message */
"Loading throttled" = "Laden gestremd";

/* Unknown error message */
"Unknown error" = "Onbekende fout";

